export default {
    head: {
        img1: require('./titleImg/img.jpg'),
        img2: require('./contenth/img2.jpg'),
        img3: require('./contenth/img3.jpg'),
    },
    price: '110',
    content: `　　1、养分全面，含量高：含有两种或两种以上的营养元素，能比较均衡地、长时间地同时供给作物所需要的多种养分，提高施肥的效果。

　　2、物理性状好，便于施用：复合肥颗粒大小一般比较均匀吸湿性小便于贮存和施用，更适合于机械化施用。

　　3、副成分少，对土壤无不良影响：复合肥所含养分大多是作物所必需的既可免除某些物质资源的浪费，又可避免某些副成分对土壤的不良影响。

　　4、配比多样，有利于针对性的选择和施用：复合肥的主要特点是可以根据土壤养分特点和作物的营养特性进行选择和施用避免某些养分的浪费，提高肥料的增产效果。

　　5、降低成本，节约开支：复合肥中副成分少，有效成分含量一般比单质肥料高，含同等养分数量的肥料体积小，包装、运输成本低，施用方便。`,
    footer: [
        require('./contentb/img1.jpg'),
    ],
};
