export default {
    head: {
        img1: require('./titleImg/img.jpg'),
        img2: require('./contenth/img2.jpg'),
        img3: require('./contenth/img3.jpg'),
    },
    price: '20',
    content: `一、快速高效：和尿素相比，尿素施入土壤后不能直接被作物吸收，在符合条件的情况下还要进行一系列的转化，才能被作物吸收，施肥效果要迟一些。碳铵施入土壤后立即被土壤胶体吸附，直接供作物吸收利用，当天即可见效。

    二、双重肥效：碳铵施入土壤后，形成氨和二氧化碳，氨被作物根系利用；二氧化碳作为气体肥料被作物直接吸收。
    
    三、驱虫、杀菌：施入碳铵，土壤中的害虫可迅速被杀死或驱走，并可毒杀有害细菌，达到作物无病虫危害的目的。
    
    四、性价比高：碳铵和其他相同肥效的氮肥相比，碳铵价格更加经济实惠，并且碳铵被作物吸收后无残留物，不会对土壤造成任何伤害`,
    footer: [
        require('./contentb/img1.jpg'),
    ],
};
